{
    "buckets": [
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main.git",
            "Updated": {
                "value": "\/Date(1742920177000)\/",
                "DisplayHint": 2,
                "DateTime": "mardi 25 mars 2025 17:29:37"
            },
            "Manifests": 1387
        },
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": {
                "value": "\/Date(1742920256000)\/",
                "DisplayHint": 2,
                "DateTime": "mardi 25 mars 2025 17:30:56"
            },
            "Manifests": 2145
        },
        {
            "Name": "nerd-fonts",
            "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
            "Updated": {
                "value": "\/Date(1742912608000)\/",
                "DisplayHint": 2,
                "DateTime": "mardi 25 mars 2025 15:23:28"
            },
            "Manifests": 360
        },
        {
            "Name": "games",
            "Source": "https://github.com/Calinou/scoop-games",
            "Updated": {
                "value": "\/Date(1742920202000)\/",
                "DisplayHint": 2,
                "DateTime": "mardi 25 mars 2025 17:30:02"
            },
            "Manifests": 340
        }
    ],
    "apps": [
        {
            "Info": "",
            "Source": "main",
            "Name": "7zip",
            "Version": "24.09",
            "Updated": "\/Date(1738067543880)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "bitwarden-cli",
            "Version": "2025.2.0",
            "Updated": "\/Date(1741974973583)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "bulk-crap-uninstaller",
            "Version": "5.8.3",
            "Updated": "\/Date(1741532442631)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "chezmoi",
            "Version": "2.61.0",
            "Updated": "\/Date(1742933096630)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "dark",
            "Version": "3.14",
            "Updated": "\/Date(1738687790796)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "fd",
            "Version": "10.2.0",
            "Updated": "\/Date(1738069500988)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "fnm",
            "Version": "1.38.1",
            "Updated": "\/Date(1741974522928)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "fzf",
            "Version": "0.60.3",
            "Updated": "\/Date(1741532445924)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "git",
            "Version": "2.49.0",
            "Updated": "\/Date(1742590521566)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "glazewm",
            "Version": "3.8.1",
            "Updated": "\/Date(1742491843559)\/"
        },
        {
            "Info": "",
            "Source": "nerd-fonts",
            "Name": "Hack-NF",
            "Version": "3.3.0",
            "Updated": "\/Date(1731951767333)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "hibit-startup-manager",
            "Version": "2.6.60",
            "Updated": "\/Date(1742931282769)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "innounp",
            "Version": "2.64.3",
            "Updated": "\/Date(1742590544371)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "lively",
            "Version": "2.1.0.8",
            "Updated": "\/Date(1742931031594)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "neovim",
            "Version": "0.10.4",
            "Updated": "\/Date(1739868433562)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "nu",
            "Version": "0.103.0",
            "Updated": "\/Date(1742590441240)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "obsidian",
            "Version": "1.8.9",
            "Updated": "\/Date(1741532456221)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "picpick",
            "Version": "7.3.4",
            "Updated": "\/Date(1741532468858)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "poppler",
            "Version": "24.08.0-0",
            "Updated": "\/Date(1739875386998)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "rapidee",
            "Version": "9.2.937",
            "Updated": "\/Date(1731089384109)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "screentogif",
            "Version": "2.41.2",
            "Updated": "\/Date(1742590536114)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "starship",
            "Version": "1.22.1",
            "Updated": "\/Date(1738067578996)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "vscode",
            "Version": "1.98.2",
            "Updated": "\/Date(1741974990155)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "windows-terminal",
            "Version": "1.22.10731.0",
            "Updated": "\/Date(1742590463594)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "yazi",
            "Version": "25.3.2",
            "Updated": "\/Date(1741532477811)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "zebar",
            "Version": "2.7.0",
            "Updated": "\/Date(1742489198224)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "zoxide",
            "Version": "0.9.7",
            "Updated": "\/Date(1739868456186)\/"
        }
    ]
}
