antfu.iconify
bradlc.vscode-tailwindcss
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
davidanson.vscode-markdownlint
dbaeumer.vscode-eslint
editorconfig.editorconfig
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
github.copilot
github.copilot-chat
github.vscode-pull-request-github
heybourn.headwind
humao.rest-client
kamikillerto.vscode-colorize
lokalise.i18n-ally
mattpocock.ts-error-translator
michelemelluso.gitignore
misterj.vue-volar-extention-pack
mrmlnc.vscode-postcss-sorting
ms-vscode.live-server
richie5um2.vscode-sort-json
ryanluker.vscode-coverage-gutters
sibiraj-s.vscode-scss-formatter
streetsidesoftware.code-spell-checker
streetsidesoftware.code-spell-checker-french
stylelint.vscode-stylelint
syler.sass-indented
vue.volar
waderyan.gitblame
wallabyjs.console-ninja
wix.vscode-import-cost
yzhang.markdown-all-in-one
